# Дополнительное практическое задание по модулю
# Создать список
# name = ['Johnny', 'Bilbo', 'Steve', 'Khendrik', 'Aaron']
# print(name)

print("hello world")